export const attendance = [
    [
        {
            title: "Верстка",
            id: 1,
        },
        {
            title: "Бекенд",
            id: 2,
        },
        {
            title: "1С",
            id: 3,
        },
        {
            title: "Битрикс",
            id: 4,
        },
        {
            title: "Админ панель",
            id: 5,
        },
        {
            title: "Написание политики",
            id: 6,
        },
        {
            title: "Подключение кассы",
            id: 7,
        },
        {
            title: "Интеграция с WEB 3.0",
            id: 8,
        },
        {
            title: "Создание UI логики",
            id: 9,
        },
    ],
    [
        {
            title: "Android",
            id: 1,
        },
        {
            title: "IOS",
            id: 2,
        },
        {
            title: "Подключение кассы",
            id: 3,
        },
        {
            title: "Создание UI дизайна",
            id: 4,
        },
        {
            title: "Админ панель",
            id: 5,
        },
        {
            title: "Интеграция с WEB 3.0",
            id: 6,
        }
    ],
    [
        {
            title: "Разработка метавселенной",
            id: 1,
        },
        {
            title: "Разработка крипто игры",
            id: 2,
        },
        {
            title: "Разработка Токена",
            id: 3,
        },
        {
            title: "Разработка токеномики",
            id: 4,
        },
        {
            title: "Разработка веб сайта",
            id: 5,
        },
        {
            title: "Полная упаковка проекта",
            id: 6,
        },
    ],
    [
        {
            title: "Планшетная версия",
            id: 1,
        },
        {
            title: "Мобильная версия",
            id: 2,
        },
        {
            title: "Десктопная версия",
            id: 3,
        },
        {
            title: "Темная тема",
            id: 4,
        },
        {
            title: "Создание логотипа",
            id: 5,
        },
        {
            title: "Создание логики UI",
            id: 6,
        },
    ],
    [
        {
            title: "Android",
            id: 1,
        },
        {
            title: "IOS",
            id: 2,
        },
        {
            title: "Web",
            id: 3,
        },
        {
            title: "Server",
            id: 4,
        },
        {
            title: "Client",
            id: 5,
        },
        {
            title: "Networks",
            id: 6,
        },
    ],
    [
        {
            title: "Полная упаковка",
            id: 1,
        },
        {
            title: "Анализ конкурентов",
            id: 2,
        },
        {
            title: "Аудит продукта",
            id: 3,
        },
        {
            title: "Анализ рынка",
            id: 4,
        },
        {
            title: "Создание плана действий",
            id: 5,
        },
        {
            title: "Маркетолог на аутсорс",
            id: 6,
        },
    ],
  ];
export const days = [
    "Понедельник",
    "Вторник",
    "Среда",
    "Четверг",
    "Пятница",
    "Суббота",
    "Воскресенье",
]
